挨
欸
愛戴
愛國
愛滋病
安頓
安撫
安寧
安詳
安置
暗暗
案件
案情
案子
按摩
昂貴
奧妙
懊惱
八卦
八字
把
把持
把手
白皮書
拜會
頒發
頒獎
辦案
半島
半導體
幫
綁
包袱
包圍
寶
寶貝
寶石
飽和
飽滿
保安
保管
保齡球
保姆
保全
保險
保佑
保重
報案
報表
報酬
報導
報復
報關
報價
報刊
報應
報章
暴力
暴雨
爆發
抱負
抱歉
碑
悲哀
悲觀
貝殼
倍數
背誦
背心
被子
奔騰
本
本事
本位
本性
本質
崩潰
甭
敝
必
編輯
編輯
編寫
編織
編制
編製
邊界
邊緣
貶
貶值
匾額
便
辨認
辨識
辯
辯護
辯論
變革
變遷
變通
變形
標籤
標語
表白
表明
鼻孔
鼻涕
筆錄
筆友
比率
比擬
比喻
比重
必備
必定
必然
閉幕
閉塞
避難
避孕
畢生
幣值
憋
別
別墅
兵
賓館
柄
並列
並重
併發
病床
病菌
病情
撥
波
波及
波浪
剝
剝削
搏鬥
播出
不便
不動產
不力
不料
不下
不肖
不懈
不再
不致
不至/致於
補給
補救
補習班
哺乳動物
不得
不等
不凡
不妨
不法
不公
不禁
不及
不堪
不免
不容
不時
不惜
不知不覺
部落
部署
步調
步驟
猜測
猜忌
猜想
裁縫
裁減
財團
財政
才智
採訪
採光
採納
採取
彩繪
餐具
參謀
殘暴
殘酷
殘殺
慘重
燦爛
蒼白
蒼蠅
操縱
草案
草叢
草率
草藥
測
策畫/劃
差額
插曲
插嘴
茶具
察覺
查明
蟬
饞
潺潺
猖獗
腸
長遠
場次
場面
倡導
唱腔
暢銷
產物
產值
超速
超脫
抄襲
吵嘴
車輛
車廂
撤回
撤銷
沉默
沉思
沉重
塵土
呈
乘
承包
承擔
承諾
成敗
成見
成就
成品
成全
成人
成效
成衣
成員
成長
稱號
稱呼
撐腰
程式
呈獻
誠心
誠心誠意
誠摯
稱
吃驚
吃苦
吃力
持
持久
持平
持續
池(子)
遲鈍
充斥
充裕
沖淡
沖天
衝
衝動
衝擊
衝突
憧憬
重疊
崇尚
寵愛
寵物
抽查
抽空
抽象
抽樣
愁
仇
仇恨
稠密
出超
出錯
出發點
出局
出口
出力
出路
出馬
出賣
出面
出名
出品
出示
出手
出頭
出頭
出土
出息
出血
初期
儲備
除此之外
鋤頭
處
處方
處分
處分
處境
處事
處於
處女
穿梭
傳
傳遞
傳奇
傳奇
傳神
傳授
船隻
喘
串
創傷
創
創辦
創立
創新
創業
創作
吹牛
垂
垂直
辭
辭典
辭行
慈善
此刻
次
次要
伺候
刺殺
匆忙
從容
從而
湊巧
粗糙
粗魯
促
促成
促使
促銷
簇擁
摧殘
摧毀
催眠
脆弱
存貨
磋商
撮合
搭配
達
答覆
打
打鬥
打賭
打發
打擊
打量
打獵
打牌
打手
打烊
大道
大隊
大使
大選
大洋洲
大意
大致
呆
待
歹徒
逮捕
代課
怠慢
擔
擔當
擔負
單獨
單價
單據
單親
單行道
膽
膽固醇
但
淡季
淡水
刀
導師
導致
島嶼
道
道別
道地
道士
道義
到期
到頭來
倒數
當
當兵
當代
當局
當前
當心
黨派
黨員
得以
登場
登陸
燈火
燈籠
等候
等價
瞪
滴
嘀咕
底片
抵
抵押
抵制
地表
地步
地勢
地域
地獄
地質
地主
締結
締造
弟兄
顛覆
典型
典雅
點子
奠定
惦記
電工
電力
電流
電器
電視劇
電壓
凋零
調
調查
調度
吊橋
釣魚
疊
頂
頂
定額
定義
釘
訂購
丟棄
凍結
洞穴
動產
動機
動靜
動力
動亂
動脈
動態
動向
動員
抖
陡
逗留
鬥志
督促
獨創
獨到
獨占/佔
讀物
堵
堵塞
賭博
賭場
渡
度量衡
端正
短缺
短暫
斷絕
堆積
隊伍
兌現
對比
對照
對峙
頓
頓
頓時
多寡
多虧
多媒體
多元
奪魁
躲避
墮胎
額外
惡
惡化
惡性
惡意
恩愛
恩情
恩人
恩怨
而
而是
而言
兒女
耳光
發
發電
發瘋
發掘
發誓
發炎
發音
發育
發展
發作
法定
法官
法令
法人
法則
法制
法治
翻臉
翻身
翻新
繁多
繁體
藩籬
凡/凡是
返
反擊
反射
反省
反之
犯規
販毒
販賣
方位
方向盤
方針
方正
妨礙
防備
防範
防水
防衛
防禦
防治
仿冒
仿造
紡織
放蕩
放寬
放款
放任
放鬆
放映
放逐
非凡
非洲
飛彈
飛快
飛翔
飛行
肥料
廢
廢除
廢棄
廢墟
廢止
費力
沸騰
肺炎
分貝
分辨
分寸
分擔
分發
分割
分化
分級
分家
分解
分離
分裂
分泌
分明
分享
分子
墳墓
粉紅
粉刷
分量
糞
封
封閉
封鎖
封條
風暴
風潮
風光
風光
風化
風力
風尚
風水
風行
鋒面
豐盛
豐收
縫
奉獻
奉養
佛經
佛像
否決
膚淺
敷衍
俘虜
俘虜
浮動
服從
服飾
服務
服刑
幅度
福氣
輻射
斧頭
撫養
撫育
腐爛
腐蝕
腐朽
付
付款
負
負面
副
富
富貴
富有
婦人
附上
復甦
復原
賦予
該死
改編
改觀
改良
改選
鈣
概
概括
概況
蓋章
尷尬
干擾
干涉
乾燥
感觸
感性
趕忙
綱領
剛強
鋼鐵
崗位
高見
高壓
告別
告狀
胳膊(ㄅㄛ˙)
歌唱
歌手
歌頌
疙瘩
鴿子
隔
隔閡
隔天
格局
格式
格外
革新
各界
各自
個數
個體
給予
跟進
跟前
根源
耕地
更動
弓
工地
工讀
工藝品
公安
公費
公會
公民
公認
公事
公文
公務
公務員
公益
公債
功勞
功利
攻
攻讀
攻擊
供給
宮殿
恭敬
恭維
鞏固
共產
共和國
共鳴
供養
勾結
溝
購
構想
孤獨
孤兒
孤立
辜負
估價
古怪
古跡
古籍
古物
股
股市
鼓吹
鼓動
故
雇/僱
雇/僱用
固然
固體
固有
固執
顧全
蝸牛
寡婦
拐
怪不得
官
官司
棺材
觀
觀測
觀感
觀光
觀看
觀摩
觀望
關稅
關切
關懷
關頭
關係
關照
管教
管理
管線
管子
貫徹
慣
灌
灌溉
灌輸
光顧
光滑
光輝
光芒
規範
規格
規矩
規則
歸
歸
歸還
歸納
軌道
鬼怪
貴
貴賓
棍子
國產
國防
國境
國君
國民
國營
果斷
果實
果樹
果真
過關
過量
過敏
過目
過人
過失
過癮
過重
海拔
海面
海嘯
海運
害蟲
喊
行號
行列
航空信
航行
毫不
好比
好手
好受
號
號子/證券行
合併
合同
合意
合約
何
何在
和解
和睦
和諧
核定
核對
核算
核准
核子
黑名單
黑社會
狠
狠心
哼
哼
橫
衡量
轟動
轟轟烈烈
紅利
紅燒
洪水
宏偉
哄
後輩
後天
候選人
呼籲
壺
胡亂
狐疑
戶口
互補
互動
互惠
護
花瓣
花朵
花卉
花紋
花樣
划不來
划得來
華裔
化工
化石
話劇
畫面
畫展
劃時代
懷
懷疑
歡送
幻象
換取
患
患者
荒唐
慌張
惶恐
恍惚
灰
灰塵
輝煌
回合
回絕
回升
回憶
迴/回響
毀
毀損
悔恨
匯
匯票
會見
會談
會意
繪畫
賄賂
彗星
昏
渾身
混
混淆
混濁
活/活兒
活期
火箭
火力
火焰
火藥
伙伴
獲
貨幣
貨品
豁達
積
基層
基地
基督
基因
機動
機警
機率
機密
機器人
機制
肌膚
飢餓
畸形
激增
及早
吉利
吉祥
汲取
即
即
即日
即時
嫉妒
極端
極端
極力
極為
集合
集結
集權
集體
集團
急救
急躁
急診
籍貫
擊
擊落
計
暨
繼承
季風
劑量
紀律
技能
技藝
祭祀
傢伙(ㄏㄨㄛ˙)
家家戶戶
家電
家屬
佳節
佳人
加緊
加快
加薪
加重
枷鎖
夾雜
假
假若
假使
假象
架
架(子)
架構
假期
煎
監督
尖端
堅固
堅忍
堅信
堅硬
兼職
艱鉅
艱苦
艱難
簡便
簡稱
簡化
簡體
檢討
漸
賤
濺
見解
見識
見證
建造
健身
健身房
健壯
將
將軍
獎勵
獎賞
獎狀
講理
講習
講義
講座
交錯
交貨
交集
交情
交涉
交談
焦急
腳本
攪和
轎車
叫好
教官
教化
教誨
教徒
教學
教員
較量
皆
階層
階級
街坊(ㄈㄤ˙)
接管
接連
接納
接洽
接下來
揭幕
揭曉
截
截
潔白
節儉
節慶
竭力
結實(ㄕ˙)
結業
結緣
捷運
解答
解放
解渴
解剖
解說
解體
解脫
解約
屆
屆時
戒
戒備
借貸
藉口
介入
金錢
金魚
津貼
緊湊
緊密
緊縮
謹慎
近
近
勁/勁兒
進場
進度
進而
進攻
進化
進軍
進修
進展
晉級
盡量
禁令
精
精光
精華
精明
精髓
精緻
經典
經濟
經書
驚惶
驚奇
驚喜
驚險
鯨魚
井
警報
警覺
警惕
警衛
景觀
景氣
景物
景象
淨
竟
敬
敬佩
境地
靜脈
靜態
競賽
競選
競爭
揪
糾紛
酒店
酒館
酒精
就
就緒
救濟
救援
居
局部
局面
沮喪
舉例
舉止
舉重
巨人
拒
距
據
據悉
聚餐
俱全
捐獻
捐贈
決賽
決議
抉擇
絕大多數
絕跡
均
均衡
均勻
軍備
軍閥
軍官
軍艦
開辦
開導
開動
開發
開飯
開放
開口
開闊
開路
開幕
開盤
開闢
開啟
開頭/開頭兒
開銷
開業
開展
開張
刊物
刊登
看守
康復
慷慨
扛
抗爭
考場
考古
考量
考生
考驗
烤肉
靠
刻畫/劃
科幻
苛責
殼
可觀
可見
可望
可行
刻薄
刻苦
刻意
客機
課業
克制
吭聲
空
空曠
空難
空談
空運
孔
恐嚇
恐懼
口
口頭
口吻
扣除
苦工
苦難
苦惱
苦衷
庫存
誇
誇耀
跨越
快活
快速
寬廣
寬闊
款
款待
款式
狂風
狂妄
礦產
礦工
虧
昆蟲
捆
困
困境
困擾
困擾
擴建
擴散
擴張
拉票
臘月
來賓
來得
來客
欄
攔
懶惰
懶散
朗讀
朗誦
浪費
牢
勞改
勞累
老年
老人家
老鼠
老天爺
老頭兒/老頭子
老鄉
老子
雷
雷達
雷同
累積
類似
類型
冷凍
冷汗
冷門
冷清
勒索
哩
黎明
罹難
里程
理財
理論
理所當然
理性
理學
理智
禮服
禮節
禮貌
力求
力行
力學
立國
立即
立體
利率
利弊
例
例
歷屆
歷來
歷年
聯
聯
聯盟
聯繫
聯想
連帶
連結
連任
連線
廉價
廉潔
臉龐
臉譜
良機
兩極
兩口子
遼闊
列
列車
列國
列入
獵人
烈士
臨
臨
臨床
鄰里
鈴
靈
靈感
靈驗
領隊
領會
領悟
令
另
溜冰
留
流程
流傳
流落
流氓
流失
流水
流通
流星
流域
柳樹
籠子
籠罩
壟斷
樓房
漏
爐子
陸地
路過
露天
錄影
錄影機
輪廓
倫理
淪陷
論
論點
卵
囉嗦(ㄙㄨㄛ˙)
鑼
邏輯
落得
落魄
落選
駱駝(ㄊㄨㄛ˙)
驢
鋁
旅費
旅途
旅行
旅遊
履歷
履行
略
麻醉
馬鈴薯
埋伏
買賣
買主
邁
邁進
麥子
賣座
瞞
蠻橫
滿懷
漫長
蔓延
盲從
盲人
芒果
茫然
毛毯
茂密
冒險
枚
眉毛
眉頭
媒體
每每
美滿
美容院
美食
美洲
悶
悶熱
門戶
蒙
猛
猛烈
夢見
謎
謎語
迷宮
迷惑
迷戀
彌補
密集
蜜
鳴
明白
明理
明日
明智
名額
名號
名氣
名勝
名聲
名堂
名下
冥想
命名
命中
綿延
勉強
免稅
免疫
面孔
面談
描繪
描述
民俗
民營
敏感
敏捷
滅
模範
模具
模式
魔術
末
末期
墨
沒落
沒收
默默
默契
漠視
謀生
某些
畝
母語
木材
木刻
木料
木偶
沐浴
目睹
目光
目擊
牧場
幕
募集
拿
納悶
納入
納稅
乃
耐
耐力
男方
南極洲
難度
難關
難免
難題
難民
囊括
腦海
腦力
內閣
內涵
內銷
內在
內戰
內政
能量
擬
擬定
膩
粘
念頭
娘
娘家
凝固
凝結
凝聚
凝視
扭轉
農具
農田
農作物
弄錯
奴隸
努力
怒氣
暖
挪
懦弱
諾言
女方
虐待
歐洲
偶而/爾
趴
拍馬屁
拍攝
拍照
拍子
排除
排擠
排名
派出所
派對
派遣
派頭
判
盼
旁人
旁聽
拋
拋棄
跑道
泡
泡沫
陪伴
培訓
培育
配
配
配給
配音
噴漆
盆地
蓬勃
捧場
批發
批准
疲憊
匹
譬如
偏差
便宜(一˙)
便宜(一˙)
片
片刻
票
拼
貧苦
貧民
品味
品種
乒乓球/桌球
平凡
平面
平穩
平行
評估
評價
評論
潑
婆家
破案
破產
破除
破獲
破例
破碎
迫害
魄力
樸素
曝光
暴露
漆
淒涼
欺侮
奇觀
奇蹟
奇妙
奇異
期待
期貨
期望
旗幟
乞丐
啟
啟發
啟示
啟事
起步
起伏
起碼
起源
氣概
氣管
氣派
氣勢
氣體
氣壓
契機
棄權
恰當
恰好
恰恰
洽商
洽談
鉛
牽連
簽署
千萬
謙遜
前輩
前程
前後
前景
前科
前提
潛藏
潛力
虔誠
淺薄
淺顯
腔調
牆角
強勁
強求
強權
強壯
瞧不起
橋樑
巧合
俏
翹
峭壁
蹺課
切磋
且
且
切實
竊賊
親
親熱
親身
親生
侵犯
侵略
侵蝕
侵襲
欽佩
琴
勤奮
青春
青翠
青蛙
清澈
清潔
清靜
清廉
清幽
清掃
傾向
輕薄
輕蔑
輕易
情報
情操
情婦
情節
情景
情侶
情趣
慶幸
丘陵
求學
求助
屈服
趨勢
渠道
取材
取締
取樣
取悅
趣味
圈
圈子
拳
全力
全盤
權力
權威
權益
泉源
勸導
勸告
缺陷
確保
確切
確實
群島
群居
染料
嚷
饒
熱潮
熱帶
熱量
熱水瓶
仁愛
人次
人道
人禍
人際
人情
人群
人士
人手
人選
人造
忍痛
任
任期
任意
認錯
認定
日程
日光燈
日益
容
容量
容納
容器
容許
溶
溶化
融合
融洽
榮譽
揉
柔軟
肉麻
肉體
如此
儒家
入超
入口
入世
軟弱
軟體
若
若干
撒謊
撒
灑
塞車
賽
散文
散布/佈
喪事
嗓子
喪生
騷動
嫂子
色澤
剎/煞車
沙拉
沙啞
傻瓜
山峰
山谷
山脈
閃電
閃爍
閃耀
擅長
傷害
傷口
傷亡
商榷
商討
賞
尚
上吊
上好
上進
上空
上路
上門
上司
上下
上旬
上演
上癮
上漲
燒香
奢侈
奢望
設
設施
設想
射擊
射手
涉及
涉嫌
社論
社區
攝取
攝氏
攝影機
深奧
深沉
深度
深厚
深切
深入
深造
身段
身教
身為
身子
伸張
神
神情
審核
審判
審慎
審議
甚
滲入
生詞
生火
生理
生平
生氣
生前
生人
生死
生態
生物
生效
生硬
生育
生育
生殖
升遷
升值
聲稱
聲明
聲勢
省
省事
盛
盛情
盛行
盛裝
勝地
聖賢
失
失靈
失落
失明
失事
失手
失蹤
師範
施肥
施行
屍體
石膏
十足
拾
時差
時光
時節
時髦
時效
實地
實踐
實況
實例
實習
實證
實質
屎
史料
使喚
使節
使勁
使命
士兵
仕女
示範
市面
市容
世代
世間
世事
試卷
試圖
逝世
勢必
事故
事變
事態
事務
事宜
釋放
嗜好
視為
室友
適宜
適中
收藏
收費
收集
收買
收縮
收聽
收益
手冊
手槍
手勢
守
守護
首府
首領
首席
首飾
首先
首長
受害
受訓
售貨員
授課
狩獵
壽星
疏導
疏散
梳
書本
書面
書寫
舒暢
舒展
輸血
束縛
樹苗
數據
率
霜
雙重
雙打
爽快
水道
水稻
水晶
水庫
水力
水泥
水源
水蒸氣
睡眠
順從
順應
瞬間
說謊
說笑
思潮
思念
思維
絲毫
司令
斯文
私心
賜
似的/地
松樹
慫恿
搜集
俗稱
俗語
塑膠
訴苦
素食
素質
算命
算術
雖說
隨
隨
隨後
隨即
隨身
隨同
隧道
歲月
損
損害
損壞
損傷
縮小
所得
所在
索賠
瑣碎
牠
他人
塔
踏實
台
台階
太極拳
太平
態勢
貪
貪心
攤位
痰
談論
彈性
坦克
坦然
探病
探究
探索
探望
探險
湯圓
堂堂
倘若
陶器
逃生
逃稅
淘汰
套房
套裝
特此
特區
特權
特約
特徵
疼愛
剔除
啼
提拔
提倡
提出
提及
提名
提升
提議
體操
體格
體積
體諒
體面
體系
體質
替代
添
天敵
天然氣
天性
天災
田地
田徑
甜美
挑剔
調和
調和
調節
調皮
條例
挑戰
聽寫
停頓
停留
停滯
通
通報
通車
通稱
通貨膨脹
通緝
通行
通用
同伴
同化
同鄉
同心
同性戀
同業
統計
統統
統制
痛恨
偷渡
偷懶
投保
投機
投入
透明
徒弟
突擊
突兀
塗
圖
圖表
圖畫
圖騰
土壤
團
團聚
團員
推測
推崇
推出
推選
退化
吞吞吐吐
托
拖
拖累
拖延
脫身
脫手
瓦斯
外表
外號
外力
外貿
外線
外銷
外遇
外在
外資
外祖父
外祖母
彎曲
完備
完美
玩弄
頑強
挽
挽救
萬分
萬事
萬歲
萬萬
萬物
惋惜
亡國
往來
旺季
旺盛
威風
威力
萎縮
為
為人
為生
為首
為止
違背
違約
危害
圍巾
圍牆
圍繞
微弱
微小
維生素
胃
胃口
未必
未婚夫
未婚妻
未免
衛生
溫
溫帶
溫泉
溫習
溫馴
瘟疫
文明
文壇
文獻
聞名
穩健
紊亂
問世
臥
烏龜
烏龍茶
烏鴉
汙染/污染
無比
無線電
無形
無疑
五金
武力
武士
武裝
侮辱
物產
物品
物體
物資
誤差
誤解
務實
西服
西洋
西醫
溪流
席
席位
錫
襲擊
昔日
習題
洗禮
喜氣
喜悅
系
戲曲
瑕疵
峽谷
狹小
狹窄
下筆
下跌
下滑
下列
下水
下水道
下旬
掀
仙丹
先後
先進
先驅
先天
鮮明
鮮艶/豔
纖維
嫌疑
顯現
限
限度
憲法
線路
陷入
獻身
現今
現行
現狀
相傳
相仿
相符
相繼
相配
鄉土
香皂
鑲
想開
響亮
向
項
嚮導
嚮往
象徵
象徵
消毒
消防
消耗
消遣
消遣
瀟灑
逍遙
小販
小伙/夥子
效法
效勞
效力
效忠
笑嘻嘻
孝子
協辦
協定
協會
協商
協調
協調
協議
協議
血汗
血跡
血壓
寫實
寫作
洩氣
心愛
心軟
心事
心思
心酸
心態
心疼
心胸
辛勤
辛酸
新潮
新手
新穎
信賴
信念
信徒
信息
星辰
星座
興建
興隆
興起
行善
行使
行星
行政
刑事
形勢
形態
形體
形形色色
型態
性
性能
性情
興致
胸
胸口
修補
修訂
修建
修女
修養
修築
繡
須
虛擬
虛心
許
許多
許久
許可
酗酒
序幕
敘述
宣稱
宣告
宣示
宣誓
宣言
宣揚
旋律
旋轉
懸殊
懸崖
選拔
選購
選民
選票
選修
學分
學科
學年
學識
學說
學徒
學員
學制
雪人
削弱
循環
巡邏
巡視
詢問
訓
押
鴉片
壓歲錢
壓縮
壓制
牙科
芽
啞
亞軍
亞洲
淹
研究所
言論
岩石
延遲
延伸
延誤
延續
沿海
沿途
沿襲
沿用
嚴禁
嚴厲
嚴密
演變
演講
演說
演習
眼界
眼看
衍生
燕窩
燕子
央求
仰
仰慕
養分
養老
養育
邀
窯
搖晃(ㄏㄨㄤ˙)
謠言
遙遠
要點
要犯
藥品
葉
業績
依
依舊
依據
依賴
依照
醫療
醫術
醫藥
一定
一道
一度
一概
一貫
一律
一味
咦
儀表
遺產
遺傳
遺憾
遺留
遺棄
遺體
遺忘
遺志
遺址
疑慮
移植
倚
以至/致(於)
亦
亦
一連串
一流
一如
一心
液體
抑制
意識到
意圖
意味
毅力
翌日
異常
異鄉
議定
議論
議題
議員
音
因果
陰謀
陰影
銀幕
銀色
銀子
引
引導
引進
引擎
隱藏
隱士
隱約
印證
櫻桃
英勇
英語
應
應
鷹
營地
營造
迎
迎合
影射
硬
硬體
應變
應酬
應急
應驗
應徵
唷
湧
踴躍
用戶
用途
用心
悠久
悠閒
優待
優勢
優先
優異
鈾
由來
遊覽
油田
油條
友愛
有機
有理
有所
有為
有限
有形
有心人
有益
有意
有緣
誘惑
幼稚
于
於
逾
餘
餘
愚蠢
輿論
漁民
予
予以
與會
雨季
語文
宇宙
愈
玉器
預測
預防
預告
預估
預賽
預約
寓言
園林
元氣
元首
元素
原
原本
原形
原野
原狀
原住民
原子
原子彈
援助
遠景
怨
約束
躍
樂隊
月台
運
運行
孕婦
醞釀
栽
災禍
災情
在場
在世
在座
再三
再生
咱
贊助
讚嘆/歎
贓物
遭
遭
遭
遭遇
造反
造化
造物主
造型
責備
增進
增強
增值
贈
扎
炸藥
沾
盞
展望
展現
嶄新
占/佔據
占/佔領
顫抖
戰火
戰機
戰亂
戰略
戰勝
戰士
戰術
戰線
戰友
戰戰兢兢
張開
張貼
長子
帳篷
丈
朝氣
著想
找尋
沼澤
召集
照例
照耀
遮
遮蔽
折騰
針灸
真情
診斷
診所
鎮定
鎮壓
振動
震驚
陣營
蒸
蒸發
蒸氣
爭辯
爭奪
爭論
爭氣
爭議
徵收
掙扎
整
整頓
整體
整整
正當
正面
正統
正義
政績
政見
政權
證券
證人
掙
之內
之所以
支撐
支付
支配
支應
知足
脂肪
織
直徑
值班
值錢
殖民
質量
質疑
職務
職責
執照
執政
執著
止
只得
指標
指點
指揮
指揮
指控
指南針
指數
指頭
指望
指紋
指引
指正
至
至
至今
治安
治本
治標
治理
治療
志趣
志向
致詞
致富
致力
致命
致意
智力
制裁
制訂
製品
滯留
中斷
中和
中立
中旬
中葉
中醫
中庸
忠實
衷心
終場
終結
終究
終身
種種
種植
中風
中獎
中肯
中暑
重用
重鎮
周邊
周密
周詳
周遊
周轉
皺
皺紋
株
諸多
逐
逐
逐步
主導
主管
主見
主力
主流
主權
主人翁
主義
主宰
主旨
主軸
囑咐
矚目
注定
注目
注視
注重
住戶
住宿
柱子
助教
助手
佇立
著作
駐
抓緊
專櫃
專員
專制
磚
轉動
轉化
轉機
轉手
轉向
轉眼
轉移
轉帳
撰寫
莊嚴
裝備
裝潢
裝配
裝運
裝置
壯觀
壯麗
狀元
追捕
追查
追究
準
準備
準則
准許
卓越
著手
著眼
著重
酌量
資深
資助
姿勢
姿態
滋味
子彈
子弟
子孫
紫外線
自
自稱
自費
自豪
自覺
自立
自滿
自然
自身
自行
自制
自治
自傳
字體
字眼/字眼兒
字樣
宗旨
總裁
總得
總額
總和
總結
總經理
總數
縱火
縱容
縱使
走廊
揍
租賃
足
足夠
祖宗
阻擋
阻力
阻撓
阻塞
組織
組裝
鑽研
嘴唇
罪惡
罪名
罪行
尊
尊
尊嚴
遵循
作風
作怪
作為
作物
作戰
作證
坐牢
坐鎮
座談
座右銘