哎呀
哎喲
愛好
愛好
愛護
愛人
安慰
安裝
按
按時
暗
暗中
骯髒
熬
拔
把
把握
罷工
罷了
擺脫
敗
拜
拜拜
拜訪
拜年
拜託
般
班
班長
搬運
拌
半路
半數
辦公
辦事
扮演
傍晚
磅
棒
棒子
包裹
包括
包裝
包裝
保
保持
保存
保留
保衛
保障
保障
寶寶
抱
報
報仇
報答
報導
報到
報警
報社
暴力
暴躁
爆炸
悲劇
悲痛
倍
備
背面
奔
奔跑
本來
本領
本身
本土
笨重
比
比方
比方(說)
比較
比較
比例
彼此
筆
筆記
筆試
筆試
閉
必須
必要
編
扁
便
便利
變動
變動
標題
標誌
表格
表情
表揚
冰
丙
並
並
並且
病毒
病房
撥
菠菜
波動
玻璃
薄
薄弱
伯父
伯母
不大
不當
不到
不顧
不過
不見得
捕
補
補償
補充
補課
補習
補助
補助
步
不安
不成
不得已
不敢當
不僅
不良
不平
不然
不如
不許
不宜
不由得
不止
部隊
部長
布/佈告
布/佈告欄
財產
財富
才能
裁判
裁員
踩
採
採購
彩色
參與
蠶
慚愧
慘
倉庫
藏
操心
操作
冊
策略
測量
測試
測驗
測驗
差
差錯
差距
插
插花
插圖
茶館/茶館兒
茶會
茶葉
拆
產
產量
產業
嘗/嚐
嘗/嚐試
常識
長處
長度
長方形
長久
長途
場
場地
場合
場所
廠商
抄
鈔票
超出
超人
超越
超重
朝
潮流
潮溼/濕
吵鬧
車票
扯
徹底
沉
陳列
稱
撐
成
成
成本
成分/份
成交
成立
成天
成為
成語
乘
乘客
誠懇
誠意
呈現
程序
吃虧
遲
遲早
尺寸
翅膀
沖
充分/份
充滿
充足
重
崇拜
崇高
抽屜
愁
出
出產
出境
出口
出色
出身
出事
出售
出席
出院
初
初步
初步
初級
除
除
除
除非
儲存
儲蓄
處
處罰
處
處處
傳
傳播
傳達
傳單
傳染
傳說
傳說
傳送
傳統
傳真
窗口
床
床單
幢
闖
創作
春季
春假
純
磁帶
詞典
詞彙
辭職
此外
刺
刺激
次數
從
從此
從沒
從事
湊
粗
粗心
促進
催
存款
搓
錯過
錯字
措施
答
答案
達到
打
打扮
打包
打斷
打擾
打算
打招呼
打針
打字
大半
大便
大膽
大地
大都
大哥
大哥大
大街
大力
大量
大腦
大清早
大嫂
大腿
大型
大意
大有
大致
大眾
大自然
待會/待會兒
待
代
代
代表
代溝
代價
代理
帶動
帶路
帶子
大夫
貸款
貸款
待遇
單
單調
單位
單子
擔保
耽誤
膽量
膽小
蛋白質
誕生
當初
當時
當選
當中
擋
檔案
當
倒楣
導演
導遊
倒
道
道路
到達
得分
得獎
得了
得罪
登
登記
登山
等不及
等到
等級
等於
凳子
滴
低潮
的確
抵
抵抗
遞
地面
地毯
地下
地震
典禮
典型
點燃
點頭
墊
電報
電動
電扇
電視台
電台
電線
電子
雕刻
雕刻
吊
釣
跌
跌倒
丁
盯
頂
訂婚
訂位
定期
定期
丟臉
丟人
冬季
懂得
洞
凍
棟
動不動
動詞
動人
動身
動手
動作
鬥爭
毒
毒
獨立
獨自
賭
度
度過
端
斷
鍛鍊
堆
隊
隊員
對岸
對策
對待
對付
對抗
對立
對於
蹲
頓
噸
多半/多半兒
多多
多少
多數
多謝
奪
躲
鵝
惡劣
而已
發
發
發動
發抖
發起
發射
發行
發言
發揚
發音
發展
罰
法子
法院
髮型
番
翻
煩
煩惱
繁忙
繁榮
繁殖
反
反
反對
反覆
反抗
反面
反問
反映
反應
反正
返回
犯錯
犯法
犯人
犯罪
方
方案
防
防守
防止
放大
放棄
放手
放學
非法
肥
肥胖
肥皂
肺
費
廢話
廢氣
廢水
廢物
分別
分別
分別
分布/佈
分工
分明
分配
分散
分手
分數
分析
分析
紛紛
吩咐
粉筆
份/份兒
奮鬥
憤怒
封
封建
蜂蜜
風氣
風趣
風險
瘋
瘋狂
瘋子
逢
縫
諷刺
否定
否認
夫妻
夫人
幅
扶
服
服
浮
符號
付
赴
副
輔導
富
富裕
附加
婦女
複雜
複製
該
改革
改造
改正
蓋(子)
肝
乾杯
乾脆
趕
趕緊
感到
感恩
感激
感情
感染
感受
感受
幹
幹部
幹嘛
幹嘛
幹什麼
鋼
鋼筆
剛好
港幣
港口
高潮
高大
高度
高度
高峰
高貴
高級
高明
高手
高原
告
告辭
割
擱
歌劇
隔
革命
各
各行各業
個別
個性
個子/個兒
根本
根本
根據
供
工程
工夫
工會
工錢
工資
公布/佈
公公
公開
公立
公平
公式
公用
公元
供應
共
共同
構成
構造
孤單
估計
姑姑
姑丈
古典
鼓
鼓勵
鼓勵
鼓舞
鼓掌
骨頭
固定
顧問
故鄉
瓜
瓜子
掛號信
怪
官方
官員
關
關鍵
關上
關於
觀光
管道
管制
慣
慣例
冠軍
罐頭
罐子
光
光
光亮
光臨
光明
光榮
光是
光線
廣
廣大
廣泛
廣告
廣闊
規定
規定
規畫/劃
規畫/劃
規律
規則
跪
櫃臺/台
貴族
滾
鍋(子)
國會
國籍
國際
國立
國旗
國小
國中
裹
果然
過
過程
過度
過渡
過節
過濾
過期
過世
還不如
還有
海關
海軍
海外
海峽
海鮮
害處
含
含
含量
寒冷
喊
汗
行業
毫無
好
好
好在
耗
好客
好奇
號召
合
合
合不來
合成
合得來
合法
合格
合乎
合理
合適
合算
和好
和平
和氣
何必
何況
河流
嘿
黑暗
黑夜
痕跡
恨
橫
喉嚨
猴子
後代
後方
後果
後悔
後年
後頭
後退
後院
呼
呼吸
忽略
忽視
蝴蝶
鬍子
戶
戶外
互助
花草
花費
花費
花盆
花瓶
花色
花生
划
滑
滑
華僑
華人
化
化
化學
化妝
化裝
懷念
懷孕
壞蛋
歡呼
歡樂
歡喜
緩和
緩慢
幻想
幻想
慌
皇帝
黃豆
黃昏
灰
灰色
灰心
揮
回
回電
回教/伊斯蘭教
回收
回頭
回信
回憶
匯款
會員
昏倒
昏迷
混
混合
活該
活力
活潑
活躍
火柴
火腿
火災
禍
或多或少
或者
貨物
獲得
肌肉
基本上
基金
幾乎
機構
機關
機票
機械
及格
及時
即將
即使
極
極其
級
集
集
集合
集郵
集中
集中
疾病
急忙
寂寞
既然
技術
計算
計較
記性
記憶
記載
記住
加班
加工
加上
加速
加以
家事
夾
甲
嫁
駕駛
駕駛
價值
尖
尖銳
肩
兼
間
堅定
堅決
監視
監獄
揀
撿
剪刀
檢驗
建
建國
建築
建築
箭
漸漸
間接
鍵盤
健全
江
將
將要
獎金
獎品
降
降價
澆
交代
交換
交際
交往
交易
交易
郊外
角
角落
繳
腳步
較
叫喊
教會
教授
教學
教訓
接
接待
接到
接見
接近
接近
街道
街頭
階段
節
節省
節約
結
結構
結果
結果
結合
結論
結算
結帳
截止
解
解除
解答
屆
界線
戒指
今後
金額
金融
金屬
儘管
儘量
緊急
僅僅
近
近來
近視
盡力
進入
進口
禁止
浸
精彩
精力
精細
經濟
經歷
經歷
經營
京劇
驚人
警告
警告
景色
靜
鏡(子)
敬愛
敬酒
敬禮
淨化
竟然
競爭
糾正
酒會
就
就是
就是說
就業
救火
究竟
居民
居然
局
鞠躬
巨大
具
具
具備
具體
俱樂部
聚集
距離
劇場
劇烈
劇院
據說
捐
捐款
捐款
卷
捲
決/絕
決心
決心
絕不
絕大部分
絕對
覺悟
軍
軍事
卡
卡
卡通
開
開除
開刀
開發
開戶
開課
開明
開設
開拓
開演
看家
砍
看
看得起
看看(ㄎㄢ˙)
看來
看樣子
抗議
考察
考卷
考慮
考取
靠
靠近
科
科目
顆
可是
可喜
可笑
客房
客觀
客戶
課外
空
空前
空中
恐怖
空/空兒
控制
口
口才
口號
口紅
口氣
口試
口試
口水
口音
口語
扣
誇獎
跨
會計
寬度
喇叭(ㄅㄚ˙)
蠟燭
辣椒
來
來回
來臨
來往
來信
來源
來自
籃子
懶
懶得
爛
濫用
狼
浪
浪費
撈
牢
牢騷
勞動
勞工
勞力
嘮叨(ㄉㄠ˙)
老
老百姓
老闆娘/老板娘
老大
老家
老實說
老太太
樂意
類似
冷靜
冷飲
梨(子)
理
理
理由
裡/裏頭
禮
禮品
力氣
立
立場
立即
利
利潤
利息
例外
粒
聯合
聯合國
連
連接
連忙
連續
臉色
量
糧食
倆
亮
諒解
了
列
裂
淋
臨
臨時
凌晨
靈活
零件
零售
零下
領帶
領導
領土
領先
領袖
另
另外
另外
溜
流動
流利
留念
嘍
摟
露
路燈
路線
陸軍
陸續
錄用
輪船
輪流
輪子
論
論文
落
落後
落實
落伍
旅行社
綠豆
略
麻
麻雀
馬虎(ㄏㄨ˙)
埋
買單
買賣
饅頭
滿/蠻
漫畫
忙碌
盲目
矛盾
毛巾
冒
煤
梅花
美觀
美妙
魅力
門
門票
門診
猛
夢到
夢想
夢想
迷
迷糊
迷失
迷信
迷信
密
蜜蜂
秘/祕書
棉
棉被
棉花
免得
勉強
面
面對
面臨
面貌
面子
麵粉
妙
滅亡
民間
民謠
民眾
民主
民主
名
名
名稱
名單
名牌
名片
明白
明亮
明明
明確
命
命令
命令
命運
磨
模仿
模糊
模型
模樣
抹
目標
目的地
目錄
哪怕
奶粉
耐心
耐用
難道
難得
難受
難以
男性
腦袋
腦筋
鬧
鬧區
內部
內地
內行
內科
能幹
能源
泥
泥土
粘
黏
黏
尿
尿
捏
寧可
寧願
鈕扣
農場
農產品
農村
農民/農夫
農藥
濃
濃厚
暖
暖和
暖氣
女性
偶然
排
排
排斥
排列
排球
派
攀
盤
判斷
泡
炮
砲
賠
賠償
陪同
佩服
噴
盆
膨脹
捧
碰見
匹
批
批
批判
皮
披
疲倦
疲勞
脾氣
屁股(ㄍㄨ˙)
篇
偏/偏偏
偏食
偏向
騙
片面
片子
飄
拼命
貧窮
品德
聘請
憑
平常
平衡
平靜
平均
婆婆
頗
破爛
破裂
迫切
撲
撲滅
鋪
普及
普通
普通話
瀑布
欺騙
妻子
期
期
期限
其
其餘
棋
齊
齊全
旗袍
旗子
歧視
起
起
起初
起火
企圖
企圖
汽油
器材
器官
氣氛
氣憤
氣候
氣味
氣息
氣象
千萬
牽
遷
簽
簽訂
簽約
簽字
前方
前進
前頭
前途
前往
前院
欠
歉意
槍
強
強大
強度
強烈
強迫
強人
牆壁
搶救
敲
瞧
巧
巧妙
悄悄
切
且
親愛
親口
親戚
親人
侵害
侵入
勤勞
寢室
青
清
清晨
清除
清楚
清淡
清晰
清醒
輕傷
輕視
傾向
情書
情緒
秋季
求婚
球隊
球鞋
曲折
區別
區別
區域
取
取得
取笑
取消
娶
去
圈
全家
全面
全面
全體
拳頭
權利
勸
缺
缺乏
缺少
缺席
確實
群
群眾
然而
燃料
燃燒
染
讓
讓步
繞
惹
惹
熱愛
熱烈
熱門
熱情
熱情
熱心
人才
人格
人工
人力
人情味/人情味兒
人權
人生
人事
人體
人心
人行道
人員
忍不住
忍受
忍心
任
任性
日常
日後
日用品
容
融化
榮幸
如
如果說
如何
如何
如今
如同
入
入境
入口
入學
軟
塞
賽跑
三角形
散
散
喪失
艘
掃
色彩
色情
沙
沙漠
沙灘
沙子
殺價
傻
曬太陽
山地
閃
閃
善於
扇子
傷
傷
傷腦筋
商標
商場
商量
上
上級
上升
上市
上述
上台/臺
上頭
上下
上游
稍
稍微
少數
少年
少女
舌頭
捨不得
捨得
射
社會
社交
社團
設立
設置
攝影
申請
伸
伸手
身材
身分/份
身分/份證
深刻
深淺
深夜
神
神話
神經
神秘
神奇
神氣
神聖
神仙
審查
慎重
升
升高
升級
升學
生
生存
生肖
生長
聲
繩(子)
省
省得
勝
勝利
失敗
失掉
失眠
失望
失業
溼
詩
詩人
師父(ㄈㄨ˙)
師傅
師母
施工
時常
時機
時期
時時
食品
實用
實在
實施
實現
實驗
實驗
使
始終
示威
式樣
世
世紀
市立
市民
市區
視
視野
適當
適合
適用
是非
是否
事件
事實上
事物
事先
勢力
試驗
收據
收看
收入
收拾
手電筒
手段
手工
手術
首
首都
首先
受
受
受不了
受到
售
壽命
疏忽
書房
書籍
輸出
輸入
熟
熟練
熟人
屬
屬於
暑期
束
數
數量
數目
樹林
刷
刷(子)
刷卡
耍
摔
衰退
甩
率領
雙
雙胞胎
雙方
水分/份
水災
稅
說服
順
順
順手
順序
說不定
碩士
絲
撕
私立
私人
思索
死
死亡
四處
四處
四方
四季
四周/週
飼養
鬆
送行
俗
俗話
俗話說
算
算起來
算是
算帳
隨
隨手
隨意
隨著
碎
歲數
孫女
孫子
損失
損失
縮
縮短
縮水
鎖
鎖
塌
踏
抬頭
太空
攤子
彈
談判
毯子
探
探親
探討
趟
燙
燙
掏
逃
逃避
逃走
陶瓷
淘氣
桃子
討
套
套
特別
特點
提
提起
提前
提醒
提早
題
體溫
體驗
天才
天空
天然
天文
天真
天主教
田野
挑
挑選
條
條約
調
調整
跳高
跳遠
貼心
停止
挺
挺
通
通
通常
通過
通信
通訊
同
同
同胞
同志
銅
桶
統計
統一
統治
痛快
偷/偷偷
頭
頭腦
投票
投入
投降
投資
透
透過
禿
突出
突破
突破
途徑
圖書
圖章
吐
團
團結
推動
推翻
推廣
退
退出
退回
吞
拖
拖鞋
托兒所
脫離
妥當(ㄉㄤ˙)
妥善
妥協
哇
挖
歪
外部
外出
外地
外觀
外行
外匯
外交
外界
外科
外頭
彎
彎腰
完畢
完善
完整
玩笑
晚輩
往
望
威脅
威脅
圍
違反
維護
維他命
危機
為難
唯一
尾巴
委屈
委託
委員
未
未婚
位於
味/味兒
味精
為何
衛生
衛生紙
衛星
慰問
溫和
文法
文具
文憑
文物
文藝
蚊子
吻
吻
穩
握
臥房
汙/污染
無可奈何
無論
無情
無數
無限
無意
武器
武術
舞
舞蹈
舞台/臺
舞廳
勿
物理
物質
誤
誤
誤點
誤會
霧
西裝
吸
吸取
吸食
吸煙
媳婦
喜酒
喜劇
系列
細胞
細節
細菌
細小
瞎
蝦(子)
蝦米
下巴
下降
下來
下棋
下去
下午茶
下游
夏季
先進
鮮
鮮花
鮮奶
鮮血
閒
嫌
顯得
顯然
顯示
顯著
現
現場
現成
現金
羨慕
限制
相
相處
相當
相互
相親相愛
相似
箱
香腸
鄉村
想不到
想念
享受
享有
響應
象
相片/相片兒
相親
巷(子)
向來
項目
消
消除
消費
消費
消化
消極
消滅
消失
消/宵夜
銷路
銷售
小便
小費
小麥
小氣
小腿
小子
曉得
校車
校友
效率
笑容
歇
斜
血管
血型
血液
心靈
心目中
心聲
心跳
心臟
新郎
新娘
新式
新興
薪水
信號
信任
信仰
信仰
信用
星光
行程
行動
行人
形成
形式
形象
形狀
性質
雄偉
休假
休閒
修正
需
須知
許
許願
宣布/佈
宣傳
宣傳
懸
選手
靴(子)
學會
學歷
學術
學位
學業
學者
雪花
削減
尋
循環
迅速
壓
壓力
壓迫
牙膏
煙/菸
沿
嚴
嚴格
嚴肅
鹽巴
延長
癌症
演唱
演奏
掩蓋
宴會
厭惡
癢
氧氣
樣品
喲
腰
搖
搖擺
搖頭
要不
要好
要命
藥方
藥水
藥物
野
野獸
野心
夜景
夜晚
業務
業餘
葉子
一一
衣裳
依據
依然
醫
醫師
醫學
一帶
一旦
一大早
一面
一再
一致
移
移動
移民
疑問
儀器
儀式
乙
已婚
以
以便
以及
以往
一般而言
一口氣
一旁
一齊
一天到晚
易
意識
意外
意願
意志
億
義務
議會
因而
因素
銀
引發
飲
飲食
印
印刷
印象
印章
應當
嬰兒
英雄
贏得
迎接
營養
營業
影本
影印
影子
硬
應付
應邀
應用
擁抱
擁護
擁擠
勇氣
用不著
用處
用得著
用具
用力
用心
憂鬱
優惠
優良
優美
優越
由
油
油膩
游
郵差
郵件
遊戲
遊戲
遊行
猶豫
友好
有關
有關
有力
有利
有些
有些
娛樂
語調
語氣
語音
與其
遇
遇見
預報
預定
預訂
預計
預算
預先
冤枉
元旦
原來
原理
原料
原始
原先
原則
原則上
原子筆
圓滿
圓形
緣故
遠大
願
月份
月光
月球
暈
允許
運輸
運送
運用
運轉
砸
雜
災害
災難
在
在乎
再度
再說
載
咱們
贊成
贊同
讚美
葬禮
糟
糟糕
遭到
遭受
遭遇
早晨
早點
早點
早晚
早已
造
造句
則
則
怎
增長
贈品
贈送
窄
展出
展開
展覽
展覽
展示
占/佔
占/佔
占/佔有
站住
戰場
張
章
長
長輩
漲
漲價
掌聲
帳單
丈夫
招呼
招手
照
照常
召開
折
折合
折扣
折磨
者
針
針對
偵探
珍惜
珍珠
真心
枕頭
陣
陣子
震動
爭
爭論
爭取
睜
徵求
正月
整
整
整潔
整數
正
正方形
正規
正好
正好
正經
正面
政策
政黨
政府
證件
證據
證明
證實
症狀
之
之
之後
之間
之類
之前
支
支持
支出
支票
支援
直
直接
直線
值
擲
職位
執行
止
只
只是
指
指出
指導
指定
指示
指示
指責
紙張
治
至
制定
制止
志氣
志願
秩序
製造
製作
中
中級
中年
中途
中央
中藥
腫
種類
種子
種族
中
中毒
重
重大
重量
重傷
重傷
重心
州
周/週
周到
粥
竹(子)
逐漸
主辦
主持
主觀
主角/角
主席
主張
主張
祝賀
住院
住宅
住址
注射
註冊
專家
專利
專門
專人
專業
轉
轉變
轉播
轉達
轉告
轉機
轉身
轉向
轉
賺
裝飾
壯
撞
狀況
追
准
准考證/証
準
準確
捉
桌
資本
資格
資金
資訊
紫
子女
字幕
字母
自來水
自然
自私
自我
自信
自願
自主
總
總共
總理
綜合
綜合
走道
走私
足
足以
組
組織
阻礙
阻止
祖國
鑽
鑽石
罪
最少
遵守
尊重
左右
左右
作
作家
作為
作文
作文
作用
做
做客